Repository: isnine/TLingo
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, id, it, ja, ko, ms, nb, nl, pl, pt_br, sv, tr, zh_hans, zh_hant, zh_hk

source: Failed to read configuration file: %@
ar: فشل في قراءة ملف التكوين: %@
da: Kunne ikke læse konfigurationsfilen: %@
de: Konfigurationsdatei konnte nicht gelesen werden: %@
es: No se pudo leer el archivo de configuración: %@
fr: Impossible de lire le fichier de configuration : %@
id: Gagal membaca file konfigurasi: %@
it: Lettura del file di configurazione non riuscita: %@
ja: 構成ファイルの読み取りに失敗しました: %@
ko: 구성 파일을 읽지 못했습니다: %@
ms: Gagal membaca fail konfigurasi: %@
nb: Kunne ikke lese konfigurasjonsfilen: %@
nl: Konfigurationsbestand kon niet worden gelezen: %@
pl: Nie udało się odczytać pliku konfiguracji: %@
pt_br: Falha ao ler o arquivo de configuração: %@
sv: Kunde inte läsa konfigurationsfilen: %@
tr: Yapılandırma dosyası okunamadı: %@
zh_hans: 无法读取配置文件: %@
zh_hant: 無法讀取設定檔: %@
zh_hk: 無法讀取設定檔: %@

source: Failed to write configuration file: %@
ar: فشل في كتابة ملف التكوين: %@
da: Kunne ikke skrive konfigurationsfilen: %@
de: Konfigurationsdatei konnte nicht geschrieben werden: %@
es: No se pudo escribir el archivo de configuración: %@
fr: Impossible d'écrire le fichier de configuration : %@
id: Gagal menulis file konfigurasi: %@
it: Scrittura del file di configurazione non riuscita: %@
ja: 構成ファイルの書き込みに失敗しました: %@
ko: 구성 파일을 쓰지 못했습니다: %@
ms: Gagal menulis fail konfigurasi: %@
nb: Kunne ikke skrive konfigurasjonsfilen: %@
nl: Konfigurationsbestand kon niet worden geschreven: %@
pl: Nie udało się zapisać pliku konfiguracji: %@
pt_br: Falha ao gravar o arquivo de configuração: %@
sv: Kunde inte skriva konfigurationsfilen: %@
tr: Yapılandırma dosyası yazılamadı: %@
zh_hans: 无法写入配置文件: %@
zh_hant: 無法寫入設定檔: %@
zh_hk: 無法寫入設定檔: %@

source: Feedback
ar: التغذية الراجعة
es: Comentarios
fr: Retour d'information
id: Masukan
ja: フィードバック
ko: 피드백
ms: Maklum balas
nb: Tilbakemelding
pl: Opinie
tr: Geri Bildirim
zh_hans: 反馈
zh_hant: 意見反饋
zh_hk: 反饋

source: Filter by URL or method
ar: تصفية حسب URL أو الطريقة
da: Filtrer efter URL eller metode
de: Nach URL oder Methode filtern
es: Filtrar por URL o método
fr: Filtrer par URL ou méthode
id: Filter berdasarkan URL atau metode
it: Filtra per URL o metodo
ja: URLまたはメソッドでフィルタ
ko: URL 또는 메서드별 필터
ms: Tapis mengikut URL atau kaedah
nb: Filtrer etter URL eller metode
nl: Filteren op URL of methode
pl: Filtruj według adresu URL lub metody
pt_br: Filtrar por URL ou método
sv: Filtrera efter URL eller metod
tr: URL'ye veya metoda göre filtrele
zh_hans: 按 URL 或方法筛选
zh_hant: 按 URL 或方法篩選
zh_hk: 按 URL 或方法篩選

source: First Completed First
ar: المكتمل أولاً يظهر أولاً
da: Først færdig vises først
de: Zuerst fertig, zuerst angezeigt
es: Primero el que termine antes
fr: Premier terminé en premier
id: Selesai Pertama Ditampilkan Pertama
it: Prima il primo completato
ja: 完了が早い順
ko: 먼저 완료된 결과부터
ms: Selesai Dahulu Dipaparkan Dahulu
nb: Først ferdig vises først
nl: Eerst voltooid bovenaan
pl: Najwcześniej ukończone na początku
pt_br: Primeiro concluído no início
sv: Först klar visas först
tr: İlk Tamamlanan Önce
zh_hans: 先完成在前
zh_hant: 先完成在前
zh_hk: 先完成在前

source: Floating
ar: عائم
da: Flydende
de: Schwebend
es: Flotante
fr: Flottant
id: Mengambang
it: Galleggiante
ja: フローティング
ko: 플로팅
ms: Terapung
nb: Flytende
nl: Drijvend
pl: Pływający
pt_br: Flutuante
sv: Flytande
tr: Yüzen
zh_hans: 悬浮
zh_hant: 懸浮
zh_hk: 懸浮

source: Follow conversations, meetings, and videos with realtime captions and translation.
ar: تابع المحادثات والاجتماعات ومقاطع الفيديو مع نصوص وترجمة في الوقت الفعلي.
da: Følg samtaler, møder og videoer med realtidsundertekster og oversættelse.
de: Verfolge Gespräche, Besprechungen und Videos mit Echtzeit-Untertiteln und Übersetzung.
es: Sigue conversaciones, reuniones y vídeos con subtítulos y traducción en tiempo real.
fr: Suivez les conversations, réunions et vidéos avec des sous-titres et une traduction en temps réel.
id: Ikuti percakapan, rapat, dan video dengan teks dan terjemahan waktu nyata.
it: Segui conversazioni, riunioni e video con sottotitoli e traduzione in tempo reale.
ja: 会話、会議、ビデオをリアルタイムの字幕と翻訳で追跡できます。
ko: 실시간 자막과 번역으로 대화, 회의 및 동영상을 따라가세요.
ms: Ikuti perbualan, mesyuarat, dan video dengan sari kata dan terjemahan masa nyata.
nb: Følg samtaler, møter og videoer med sanntidsundertekster og oversettelse.
nl: Volg gesprekken, vergaderingen en video's met realtime ondertiteling en vertaling.
pl: Śledź rozmowy, spotkania i filmy dzięki napisom i tłumaczeniu w czasie rzeczywistym.
pt_br: Acompanhe conversas, reuniões e vídeos com legendas e tradução em tempo real.
sv: Följ konversationer, möten och videor med realtidsundertexter och översättning.
tr: Konuşmaları, toplantıları ve videoları gerçek zamanlı altyazı ve çeviri ile takip edin.
zh_hans: 通过实时字幕和翻译，跟踪对话、会议和视频。
zh_hant: 透過即時字幕和翻譯，追蹤對話、會議和影片。
zh_hk: 透過即時字幕和翻譯，跟蹤對話、會議和影片。

source: Forest
ar: غابة
da: Skov
de: Wald
es: Bosque
fr: Forêt
id: Hutan
it: Foresta
ja: 森林
ko: 숲
ms: Hutan
nb: Skog
nl: Bos
pl: Las
pt_br: Floresta
sv: Skog
tr: Orman
zh_hans: 森林
zh_hant: 森林
zh_hk: 森林

source: Free
ar: مجاني
da: Gratis
de: Kostenlos
es: Gratis
fr: Gratuit
id: Gratis
it: Gratis
ja: 無料
ko: 무료
ms: Percuma
nb: Gratis
nl: Gratis
pl: Darmowy
pt_br: Gratuito
sv: Gratis
tr: Ücretsiz
zh_hans: 免费
zh_hant: 免費
zh_hk: 免費

source: FREE MODELS
ar: النماذج المجانية
da: GRATIS MODELLER
de: KOSTENLOSE MODELLE
es: MODELOS GRATUITOS
fr: MODÈLES GRATUITS
id: MODEL GRATIS
it: MODELLI GRATUITI
ja: 無料モデル
ko: 무료 모델
ms: MODEL PERCUMA
nb: GRATIS MODELLER
nl: GRATIS MODELLEN
pl: DARMOWE MODELE
pt_br: MODELOS GRATUITOS
sv: FRIA MODELLER
tr: ÜCRETSİZ MODELLER
zh_hans: 免费模型
zh_hant: 免費模型
zh_hk: 免費模型

source: Free Trial for %@
ar: تجربة مجانية لـ %@
da: Gratis prøveperiode for %@
de: Kostenlose Testversion für %@
es: Prueba gratuita para %@
fr: Essai gratuit pour %@
id: Uji coba gratis untuk %@
it: Prova gratuita per %@
ja: %@ の無料トライアル
ko: %@의 무료 체험
ms: Percubaan percuma untuk %@
nb: Gratis prøveperiode for %@
nl: Gratis proefperiode voor %@
pl: Bezpłatny okres próbny dla %@
pt_br: Teste gratuito para %@
sv: Gratis testperiod för %@
tr: %@ için ücretsiz deneme
zh_hans: 免费试用 %@
zh_hant: 免費試用 %@
zh_hk: 免費試用 %@

source: Free users can select up to %lld cloud models.
ar: يمكن للمستخدمين المجانيين اختيار ما يصل إلى %lld نموذجاً سحابياً.
da: Gratisbrugere kan vælge op til %lld cloudmodeller.
de: Kostenlose Nutzer können bis zu %lld Cloud-Modelle auswählen.
es: Los usuarios gratuitos pueden seleccionar hasta %lld modelos en la nube.
fr: Les utilisateurs gratuits peuvent sélectionner jusqu'à %lld modèles cloud.
id: Pengguna gratis dapat memilih hingga %lld model awan.
it: Gli utenti gratuiti possono selezionare fino a %lld modelli cloud.
ja: 無料ユーザーは最大 %lld 個のクラウドモデルを選択できます。
ko: 무료 사용자는 최대 %lld개의 클라우드 모델을 선택할 수 있습니다.
ms: Pengguna percuma boleh memilih sehingga %lld model awan.
nb: Gratisbrukere kan velge opptil %lld skymodeller.
nl: Gratisgebruikers kunnen maximaal %lld cloudmodellen selecteren.
pl: Użytkownicy korzystający z wersji darmowej mogą wybrać do %lld modeli w chmurze.
pt_br: Usuários gratuitos podem selecionar até %lld modelos na nuvem.
sv: Gratisanvändare kan välja upp till %lld molnmodeller.
tr: Ücretsiz kullanıcılar en fazla %lld bulut modelini seçebilir.
zh_hans: 免费用户最多可以选择 %lld 个云端模型。
zh_hant: 免費用戶最多可選擇 %lld 個雲端模型。
zh_hk: 免費用戶最多可選擇 %lld 個雲端模型。

source: Free users can select up to %lld models
ar: يمكن للمستخدمين المجانيين اختيار ما يصل إلى %lld نماذج
da: Gratis brugere kan vælge op til %lld modeller
de: Kostenlose Benutzer können bis zu %lld Modelle auswählen
es: Los usuarios gratuitos pueden seleccionar hasta %lld modelos
fr: Les utilisateurs gratuits peuvent sélectionner jusqu'à %lld modèles
id: Pengguna gratis dapat memilih hingga %lld model
it: Gli utenti gratuiti possono selezionare fino a %lld modelli
ja: 無料ユーザーは最大%lldモデルを選択できます
ko: 무료 사용자는 최대 %lld개의 모델을 선택할 수 있습니다
ms: Pengguna percuma boleh memilih sehingga %lld model
nb: Gratis brukere kan velge opptil %lld modeller
nl: Gratis gebruikers kunnen maximaal %lld modellen selecteren
pl: Użytkownicy korzystający z wersji darmowej mogą wybrać do %lld modeli
pt_br: Usuários gratuitos podem selecionar até %lld modelos
sv: Gratisanvändare kan välja upp till %lld modeller
tr: Ücretsiz kullanıcılar %lld modele kadar seçim yapabilir
zh_hans: 免费用户最多可选择 %lld 个模型
zh_hant: 免費用戶最多可選擇 %lld 個模型
zh_hk: 免費用戶最多可選擇%lld個模型

source: Free, fast, universal coverage
ar: مجاني، سريع، تغطية شاملة
da: Gratis, hurtig, universel dækning
de: Kostenlos, schnell, universelle Abdeckung
es: Gratis, rápido, cobertura universal
fr: Gratuit, rapide, couverture universelle
id: Gratis, cepat, cakupan universal
it: Gratuito, veloce, copertura universale
ja: 無料、迅速、普遍的なカバレッジ
ko: 무료, 빠르며 보편적인 범위
ms: Percuma, pantas, liputan sejagat
nb: Gratis, rask, universell dekning
nl: Gratis, snel, universele dekking
pl: Darmowe, szybkie, uniwersalne pokrycie
pt_br: Gratuito, rápido, cobertura universal
sv: Kostnadsfritt, snabbt, universell täckning
tr: Ücretsiz, hızlı, evrensel kapsama
zh_hans: 免费、快速、通用覆盖
zh_hant: 免費、快速、普遍覆蓋
zh_hk: 免費、快速、通用覆蓋

source: Free, no API key needed
ar: مجاني، لا حاجة لمفتاح API
da: Gratis, ingen API-nøgle nødvendig
de: Kostenlos, kein API-Schlüssel erforderlich
es: Gratis, no se necesita clave API
fr: Gratuit, aucune clé API requise
id: Gratis, tidak perlu kunci API
it: Gratuito, nessuna chiave API necessaria
ja: 無料、APIキーは必要ありません
ko: 무료, API 키가 필요 없습니다
ms: Percuma, tidak memerlukan kunci API
nb: Gratis, ingen API-nøkkel nødvendig
nl: Gratis, geen API-sleutel nodig
pl: Darmowe, bez potrzeby klucza API
pt_br: Gratuito, nenhuma chave API necessária
sv: Kostnadsfritt, ingen API-nyckel behövs
tr: Ücretsiz, API anahtarı gerekmez
zh_hans: 免费，无需API密钥
zh_hant: 免費，無需API密鑰
zh_hk: 免費，無需API密鑰

source: General
ar: عام
da: Generelt
de: Allgemein
fr: Général
id: Umum
it: Generale
ja: 一般
ko: 일반
ms: Umum
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
sv: Allmänt
tr: Genel
zh_hans: 常规
zh_hant: 一般
zh_hk: 一般

source: Generated by AI — please review before saving
ar: تم إنشاؤه بواسطة الذكاء الاصطناعي - يرجى المراجعة قبل الحفظ
da: Genereret af AI — gennemse før du gemmer
de: Von KI generiert – bitte überprüfen Sie, bevor Sie speichern
es: Generado por IA — por favor revisa antes de guardar
fr: Généré par l'IA — veuillez revoir avant de sauvegarder
id: Dihasilkan oleh AI — silakan tinjau sebelum menyimpan
it: Generato dall'IA — si prega di rivedere prima di salvare
ja: AIによって生成されました — 保存する前にレビューしてください
ko: AI에 의해 생성됨 — 저장하기 전에 검토하십시오
ms: Dihasilkan oleh AI — sila semak sebelum menyimpan
nb: Generert av AI - vennligst se gjennom før lagring
nl: Gegenereerd door AI - controleer dit voordat je het opslaat
pl: Wygenerowano przez SI — proszę sprawdzić przed zapisaniem
pt_br: Gerado por IA — por favor, revise antes de salvar
sv: Genererad av AI — vänligen granska innan du sparar
tr: AI tarafından oluşturuldu — kaydetmeden önce gözden geçirin
zh_hans: 由AI生成 — 请在保存前进行审查
zh_hant: 由AI生成 — 請在保存前進行檢查
zh_hk: 由AI生成 — 請在保存前進行檢查

source: Generating options...
ar: جارٍ إنشاء الخيارات...
da: Genererer muligheder...
de: Optionen werden generiert...
es: Generando opciones...
fr: Génération d'options...
id: Menghasilkan opsi...
it: Generazione di opzioni...
ja: オプションを生成中...
ko: 옵션 생성 중...
ms: Menjana pilihan...
nb: Genererer alternativer...
nl: Opties aan het genereren...
pl: Generowanie opcji...
pt_br: Gerando opções...
sv: Genererar alternativ...
tr: Seçenekler üretiliyor...
zh_hans: 正在生成选项...
zh_hant: 正在生成選項...
zh_hk: 正在生成選項...

source: Generating...
ar: جاري التوليد...
da: Genererer...
de: Wird generiert...
es: Generando...
fr: Génération...
id: Sedang menghasilkan...
it: Generazione...
ja: 生成中...
ko: 생성 중...
ms: Menjana...
nb: Genererer...
nl: Bezig met genereren...
pl: Generowanie...
pt_br: Gerando...
sv: Genererar...
tr: Oluşturuluyor...
zh_hans: 生成中…
zh_hant: 正在生成...
zh_hk: 生成中...

source: Get Started
ar: ابدأ
da: Kom i gang
de: Loslegen
es: Empezar
fr: Commencer
id: Mulai
it: Iniziare
ja: 始める
ko: 시작하기
ms: Mula
nb: Kom i gang
nl: Beginnen
pl: Rozpocznij
pt_br: Começar
sv: Kom igång
tr: Başla
zh_hans: 开始
zh_hant: 開始
zh_hk: 開始

source: Go to Settings to download language packs for offline use.
ar: انتقل إلى الإعدادات لتنزيل حزم اللغات للاستخدام دون اتصال.
da: Gå til Indstillinger for at downloade sprogpakker til offline brug.
de: Gehe zu den Einstellungen, um Sprachpakete für die Offline-Nutzung herunterzuladen.
es: Ve a Ajustes para descargar paquetes de idiomas para uso sin conexión.
fr: Allez dans Réglages pour télécharger des packs de langues pour une utilisation hors ligne.
id: Buka Pengaturan untuk mengunduh paket bahasa agar bisa digunakan secara offline.
it: Vai in Impostazioni per scaricare i pacchetti lingua per l'uso offline.
ja: オフラインで使用するための言語パックをダウンロードするには、設定に移動してください。
ko: 오프라인 사용을 위해 언어 팩을 다운로드하려면 설정으로 이동하세요.
ms: Pergi ke Tetapan untuk memuat turun pakej bahasa bagi kegunaan luar talian.
nb: Gå til Innstillinger for å laste ned språkpakker for offline bruk.
nl: Ga naar Instellingen om taalpakketten te downloaden voor offline gebruik.
pl: Przejdź do Ustawień, aby pobrać pakiety językowe do użytku offline.
pt_br: Vá a Ajustes para baixar pacotes de idioma para uso offline.
sv: Gå till Inställningar för att ladda ner språkpaket för offlineanvändning.
tr: Çevrimdışı kullanım için dil paketlerini indirmek üzere Ayarlar'a gidin.
zh_hans: 前往设置下载语言包以供离线使用。
zh_hant: 前往設定下載語言套件以供離線使用。
zh_hk: 前往設定下載語言套件以供離線使用。

# Go to step %lld of %lld
source: Go to step %1$lld of %2$lld
ar: اذهب إلى الخطوة %1$lld من %2$lld
da: Gå til trin %1$lld af %2$lld
de: Gehe zu Schritt %1$lld von %2$lld
es: Ir al paso %1$lld de %2$lld
fr: Aller à l'étape %1$lld sur %2$lld
id: Lanjut ke langkah %1$lld dari %2$lld
it: Vai al passaggio %1$lld di %2$lld
ja: ステップ %1$lld / %2$lld に移動
ko: 단계 %1$lld/%2$lld로 이동
ms: Pergi ke langkah %1$lld daripada %2$lld
nb: Gå til trinn %1$lld av %2$lld
nl: Ga naar stap %1$lld van %2$lld
pl: Przejdź do kroku %1$lld z %2$lld
pt_br: Ir para a etapa %1$lld de %2$lld
sv: Gå till steg %1$lld av %2$lld
tr: Adım %1$lld / %2$lld öğesine git
zh_hans: 前往第 %1$lld 步，共 %2$lld 步
zh_hant: 前往步驟 %1$lld（共 %2$lld 步）
zh_hk: 前往第 %1$lld 步，共 %2$lld 步

# Google Translate error (%lld): %@
source: Google Translate error (%1$lld): %2$@
ar: خطأ في Google Translate (%1$lld): %2$@
da: Google Translate-fejl (%1$lld): %2$@
de: Google Translate-Fehler (%1$lld): %2$@
es: Error de Google Translate (%1$lld): %2$@
fr: Erreur Google Traduction (%1$lld): %2$@
id: Kesalahan Google Translate (%1$lld): %2$@
it: Errore di Google Translate (%1$lld): %2$@
ja: Google 翻訳のエラー (%1$lld): %2$@
ko: Google 번역 오류 (%1$lld): %2$@
ms: Ralat Google Translate (%1$lld): %2$@
nb: Google Translate-feil (%1$lld): %2$@
nl: Google Translate-fout (%1$lld): %2$@
pl: Błąd Google Translate (%1$lld): %2$@
pt_br: Erro do Google Tradutor (%1$lld): %2$@
sv: Google Translate-fel (%1$lld): %2$@
tr: Google Translate hatası (%1$lld): %2$@
zh_hans: Google 翻译错误 (%1$lld): %2$@
zh_hant: Google 翻譯錯誤 (%1$lld): %2$@
zh_hk: Google 翻譯錯誤 (%1$lld): %2$@

source: Google Translate returned an empty result
ar: أعاد Google Translate نتيجة فارغة
da: Google Translate returnerede et tomt resultat
de: Google Translate lieferte ein leeres Ergebnis
es: Google Translate devolvió un resultado vacío
fr: Google Traduction a renvoyé un résultat vide
id: Google Translate mengembalikan hasil kosong
it: Google Translate ha restituito un risultato vuoto
ja: Google 翻訳が空の結果を返しました
ko: Google 번역이 빈 결과를 반환했습니다
ms: Google Translate mengembalikan hasil kosong
nb: Google Translate returnerte et tomt resultat
nl: Google Translate leverde een leeg resultaat terug
pl: Google Translate zwrócił pusty wynik
pt_br: O Google Tradutor retornou um resultado vazio
sv: Google Translate returnerade ett tomt resultat
tr: Google Translate boş bir sonuç döndürdü
zh_hans: Google 翻译返回了空结果
zh_hant: Google 翻譯返回了空結果
zh_hk: Google 翻譯返回了空結果

source: Got it
ar: تم
da: Forstået
de: Verstanden
es: Entendido
fr: Compris
id: Mengerti
it: Ho capito
ja: 了解
ko: 알겠습니다
ms: Faham
nb: Skjønner
nl: Begrepen
pl: Rozumiem
pt_br: Entendi
sv: Fick det
tr: Anladım
zh_hans: 明白了
zh_hant: 明白了
zh_hk: 明白了

source: GPT-powered translations
ar: ترجمات مدعومة بـGPT
da: GPT-drevne oversættelser
de: GPT-gestützte Übersetzungen
es: Traducciones impulsadas por GPT
fr: Traductions propulsées par GPT
id: Terjemahan bertenaga GPT
it: Traduzioni alimentate da GPT
ja: GPTによる翻訳
ko: GPT 기반 번역
ms: Terjemahan dikuasakan oleh GPT
nb: GPT-drevne oversettelser
nl: GPT-aangedreven vertalingen
pl: Tłumaczenia zasilane przez GPT
pt_br: Traduções com tecnologia GPT
sv: GPT-drivna översättningar
tr: GPT destekli çeviriler
zh_hans: 由 GPT 提供的翻译
zh_hant: 由 GPT 提供的翻譯
zh_hk: 由 GPT 提供的翻譯

source: Grammar Check
ar: التدقيق النحوي
da: Grammatikkontrol
de: Grammatikprüfung
es: Revisión gramatical
fr: Vérification grammaticale
id: Pemeriksaan Tata Bahasa
it: Controllo grammaticale
ja: 文法チェック
ko: 문법 검사
ms: Pemeriksaan Tatabahasa
nb: Grammatikkontroll
nl: Grammatica controle
pl: Sprawdzenie gramatyki
pt_br: Verificação de Gramática
sv: Grammatik kontroll
tr: Dilbilgisi Kontrolü
zh_hans: 语法检查
zh_hant: 文法檢查
zh_hk: 語法檢查

source: Grant Permissions
ar: منح الأذونات
da: Giv tilladelser
de: Berechtigungen erteilen
es: Conceder permisos
fr: Accorder les autorisations
id: Berikan izin
it: Concedi autorizzazioni
ja: 権限を付与
ko: 권한 부여
ms: Berikan kebenaran
nb: Gi tillatelser
nl: Toestemmingen verlenen
pl: Przyznaj uprawnienia
pt_br: Conceder permissões
sv: Bevilja behörigheter
tr: İzinleri ver
zh_hans: 授予权限
zh_hant: 授予權限
zh_hk: 授予權限

source: Granted
ar: ممنوح
da: Givet
de: Gewährt
es: Concedido
fr: Accordé
id: Diberikan
it: Concesso
ja: 許可されました
ko: 부여됨
ms: Diberikan
nb: Gitt
nl: Verleend
pl: Przyznano
pt_br: Concedido
sv: Beviljad
tr: Verildi
zh_hans: 授予
zh_hant: 授予
zh_hk: 獲准

source: Have an existing account?
ar: هل لديك حساب موجود؟
da: Har du allerede en konto?
de: Haben Sie bereits ein Konto?
es: ¿Ya tienes una cuenta?
fr: Vous avez déjà un compte ?
id: Sudah punya akun?
it: Hai già un account?
ja: 既にアカウントをお持ちですか？
ko: 기존 계정이 있으신가요?
ms: Sudah ada akaun?
nb: Har du allerede en konto?
nl: Heb je al een account?
pl: Masz już konto?
pt_br: Já tem uma conta?
sv: Har du redan ett konto?
tr: Zaten bir hesabınız var mı?
zh_hans: 已有账号？
zh_hant: 已經有帳戶嗎？
zh_hk: 已經有帳戶了嗎？

source: Help
ar: مساعدة
da: Hjælp
de: Hilfe
es: Ayuda
fr: Aide
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
ms: Bantuan
nb: Hjelp
nl: Hulp
pl: Pomoc
pt_br: Ajuda
sv: Hjälp
tr: Yardım
zh_hans: 帮助
zh_hant: 說明
zh_hk: 說明

source: Here's what I heard:
ar: إليك ما سمعته:
da: Her er, hvad jeg hørte:
de: Hier ist, was ich gehört habe:
es: Esto es lo que escuché:
fr: Voici ce que j'ai entendu :
id: Inilah yang saya dengar:
it: Ecco cosa ho sentito:
ja: 私が聞いたのはこれです:
ko: 내가 들은 내용입니다:
ms: Ini yang saya dengar:
nb: Her er hva jeg hørte:
nl: Dit is wat ik hoorde:
pl: Oto, co usłyszałem:
pt_br: Aqui está o que eu ouvi:
sv: Här är vad jag hörde:
tr: İşte duyduğum şey:
zh_hans: 这是我听到的内容：
zh_hant: 這是我聽到的內容：
zh_hk: 這是我聽到的內容：

source: Hide captions from screen sharing
ar: إخفاء الترجمة أثناء مشاركة الشاشة
da: Skjul billedtekster ved skærmdeling
de: Untertitel bei der Bildschirmfreigabe ausblenden
es: Ocultar subtítulos al compartir pantalla
fr: Masquer les sous-titres lors du partage d'écran
id: Sembunyikan keterangan saat berbagi layar
it: Nascondi sottotitoli durante la condivisione dello schermo
ja: 画面共有でキャプションを非表示にする
ko: 화면 공유 시 자막 숨기기
ms: Sembunyikan sari kata semasa berkongsi skrin
nb: Skjul bildetekster ved skjermdeling
nl: Verberg ondertitels bij schermdeling
pl: Ukryj napisy podczas udostępniania ekranu
pt_br: Ocultar legendas ao compartilhar a tela
sv: Dölj bildtexter vid skärmdelning
tr: Ekran paylaşımında altyazıları gizle
zh_hans: 在共享屏幕时隐藏字幕
zh_hant: 在共享螢幕時隱藏字幕
zh_hk: 在共享螢幕時隱藏字幕

source: Hide changes
ar: إخفاء التغييرات
da: Skjul ændringer
de: Änderungen ausblenden
es: Ocultar cambios
fr: Masquer les modifications
id: Sembunyikan perubahan
it: Nascondi modifiche
ja: 変更を非表示
ko: 변경 사항 숨기기
ms: Sembunyikan perubahan
nb: Skjul endringer
nl: Wijzigingen verbergen
pl: Ukryj zmiany
pt_br: Ocultar alterações
sv: Dölj ändringar
tr: Değişiklikleri Gizle
zh_hans: 隐藏更改
zh_hant: 隱藏更改
zh_hk: 隱藏更改

source: Hide Conversation Inspector
ar: إخفاء فاحص المحادثة
da: Skjul samtaleinspektør
de: Konversationsinspektor ausblenden
es: Ocultar inspector de conversación
fr: Masquer l'inspecteur de conversation
id: Sembunyikan Pemeriksa Percakapan
it: Nascondi ispettore della conversazione
ja: 会話インスペクタを非表示
ko: 대화 인스펙터 숨기기
ms: Sembunyikan Pemeriksa Perbualan
nb: Skjul samtaleinspektør
nl: Verberg gespreksinspecteur
pl: Ukryj inspektora konwersacji
pt_br: Ocultar inspetor de conversa
sv: Dölj konversationsinspektör
tr: Sohbet Denetleyicisini Gizle
zh_hans: 隐藏对话检查器
zh_hant: 隱藏對話檢查器
zh_hk: 隱藏對話檢查器

source: Hide from Screen Sharing
ar: إخفاء من مشاركة الشاشة
da: Skjul fra skærmdeling
de: Vom Bildschirmteilen ausblenden
es: Ocultar de la pantalla compartida
fr: Masquer du partage d'écran
id: Sembunyikan dari berbagi layar
it: Nascondi dalla condivisione dello schermo
ja: 画面共有から非表示
ko: 화면 공유에서 숨기기
ms: Sembunyikan daripada Perkongsian Skrin
nb: Skjul fra skjermdeling
nl: Verberg bij schermdeling
pl: Ukryj podczas udostępniania ekranu
pt_br: Ocultar do compartilhamento de tela
sv: Göm från skärmdelning
tr: Ekran paylaşımından gizle
zh_hans: 从共享屏幕隐藏
zh_hant: 從共享螢幕隱藏
zh_hk: 從共享螢幕隱藏

source: Hide Models
ar: إخفاء النماذج
da: Skjul modeller
de: Modelle ausblenden
es: Ocultar modelos
fr: Masquer les modèles
id: Sembunyikan model
it: Nascondi modelli
ja: モデルを非表示
ko: 모델 숨기기
ms: Sembunyikan model
nb: Skjul modeller
nl: Verberg modellen
pl: Ukryj modele
pt_br: Ocultar modelos
sv: Dölj modeller
tr: Modelleri gizle
zh_hans: 隐藏模型
zh_hant: 隱藏模型
zh_hk: 隱藏模型

source: Hide Realtime inspector
ar: إخفاء المعاين في الوقت الفعلي
da: Skjul realtidsinspektør
de: Echtzeit-Inspektor ausblenden
es: Ocultar el inspector en tiempo real
fr: Masquer l'inspecteur en temps réel
id: Sembunyikan pemeriksa waktu nyata
it: Nascondi l'ispettore in tempo reale
ja: リアルタイムインスペクタを非表示にする
ko: 실시간 검사기 숨기기
ms: Sembunyikan Pemeriksa Masa Sebenar
nb: Skjul sanntidsinspektør
nl: Verberg realtime-inspecteur
pl: Ukryj inspektora czasu rzeczywistego
pt_br: Ocultar inspetor em tempo real
sv: Dölj realtidsinspektör
tr: Gerçek zamanlı denetleyiciyi gizle
zh_hans: 隐藏实时检查器
zh_hant: 隱藏即時檢查器
zh_hk: 隱藏即時檢查器

source: Hide Sidebar
ar: إخفاء الشريط الجانبي
da: Skjul sidepanelet
de: Seitenleiste ausblenden
es: Ocultar barra lateral
fr: Masquer la barre latérale
id: Sembunyikan bilah samping
it: Nascondi la barra laterale
ja: サイドバーを非表示
ko: 사이드바 숨기기
ms: Sembunyikan bar sisi
nb: Skjul sidepanelet
nl: Verberg zijbalk
pl: Ukryj pasek boczny
pt_br: Ocultar barra lateral
sv: Dölj sidofältet
tr: Kenar Çubuğunu Gizle
zh_hans: 隐藏侧边栏
zh_hant: 隱藏側邊欄
zh_hk: 隱藏側邊欄

source: Higher Quality
ar: جودة أعلى
da: Højere kvalitet
de: Höhere Qualität
es: Calidad superior
fr: Qualité supérieure
id: Kualitas lebih tinggi
it: Qualità superiore
ja: より高い品質
ko: 더 높은 품질
ms: Kualiti Lebih Tinggi
nb: Høyere kvalitet
nl: Hogere kwaliteit
pl: Wyższa jakość
pt_br: Qualidade superior
sv: Högre kvalitet
tr: Daha yüksek kalite
zh_hans: 更高质量
zh_hant: 更高品質
zh_hk: 更高品質
